<template>
  <v-card>
    <v-card-title>ここがメインのタイトル</v-card-title>
    <v-card-subtitle>Date: {{ new Date() }}</v-card-subtitle>
    <v-divider></v-divider>
    <v-img src="/images/product_2.jpeg"></v-img>
    <v-card-text>
      <v-sheet>ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。ここにテキストをバインドする。</v-sheet>
    </v-card-text>
  </v-card>
</template>

<script>
  export default {

  }
</script>

<style>

</style>